Page({
    data: {
        actImg:'../images/activity2.jpg',
        title:'"全民健身-老有所乐"体育舞蹈进南京公益活动',
        time:'2022-04-28 ~ 2022-04-29',
        place:'南京市老体协体育舞蹈俱乐部',
        limit:'不限制人数',
        tel:'11122223333',
        sponsor:'南京市老年人体育协会',
        introduction:`       为正确引导全市老年群体科学健身，4月28日下午，由南京市老年人体育协会主办的“全民健身．老有所乐’体育舞蹈进南京公益活动”启动仪式暨“南京市老体协体育舞蹈俱乐部”揭牌仪式在南京市老体协体 蹈训练基地拉开帷幕。本次活动吸引了南京市国际标准舞协会会员、体育舞蹈教师骨干、广大中老年体育舞蹈爱好者百余人参加。
        本次系列活动将从今年5月起在南京下辖11个市辖区和1个国家级新区（江北新区）开展，以体育舞蹈公益培训的形式，在专业舞蹈教师的带领下，通过简单易学的体育舞蹈曲目，正确引导全市老年群体科学健身。“体育舞蹈 具有体育、舞蹈、音乐、美育等多种社会文化功能，练习动作简单易学能懂，尤其适合老龄层次群体。通过南京市老体协体育舞蹈训练基地专业的锻炼能够达到改善体质、增进健康、塑造体型、愉悦精神、陶冶情操等目的，使得广大老年朋友通 舞蹈会友。
        本次活动根据《江苏省全民健身实施计划（2021-2025年）》，落实“城市文明 建行动”，促进南京“体育舞蹈”“老年舞蹈”“品牌舞蹈”的发展，通过开展品牌公益日、共建社区行、舞 惠老龄、体育强身体、公益进社区系列活动，正确引导老年群体开展体育舞蹈健身运动。进一步促进了中老年群体运动健身常态化，让中老年人以旺盛的精力和强健的体魄享受生活。`
    },
})